SPEECH = [
    "Приветствую тебя, о славный рыцарь!",
    "Великая беда пришла в наши негокода процветающие земли.",
    "Злобные слизни разорили мою отчизну, убили короля и не дают теперь никому покоя.",
    "Помоги моему народу!",
    "Убей предводителя слизней и принеси мне корону, некогда принадлежавшую королю!",
    "Я в долгу не останусь.",
    "Если тебе нужны будут какие-то снадобья, ты всегда сможешь заглянуть ко мне!.",
]

FINAL_SPEECH = [
    "Что я вижу?! Неужели?!!!",
    "Ты все таки смог сделать это?!",
    "Ты одолел злого слизня и спас наш народ?!",
    "Поразительно... До сих пор не могу поверить что это случилось...",
    "Неужели мы теперь свободны?..",
    "Нам больше не надо прятаться... И все, благодаря тебе...",
    "Спасибо тебе большое, о славный рыцарь!!!",
    "Стой! Не уходи!!!",
    "Я, кажется, говорил, что в долгу не останусь?",
    "Отныне, эта корона, принадлежит тебе! Ты будешь править нашим народом!",
    "Да здравствует король!",
]
